Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# error.verificationUnavailable
source: Identity verification is temporarily unavailable. Try again in a little while.
ar: توثيق الهوية غير متاح مؤقتًا. حاول مرة أخرى بعد قليل.
bn: পরিচয় যাচাই সাময়িকভাবে বন্ধ আছে। একটু পরে আবার চেষ্টা করুন।
ca: La verificació d'identitat no està disponible temporalment. Torna-ho a provar d'aquí a una estona.
cs: Ověření totožnosti je dočasně nedostupné. Zkus to za chvíli znovu.
da: Identitetsverificering er midlertidigt utilgængelig. Prøv igen om lidt.
de: Die Identitätsprüfung ist vorübergehend nicht verfügbar. Versuche es in Kürze erneut.
el: Η επαλήθευση ταυτότητας δεν είναι προσωρινά διαθέσιμη. Δοκίμασε ξανά σε λίγο.
es: La verificación de identidad no está disponible temporalmente. Inténtalo de nuevo en un rato.
fi: Henkilöllisyyden vahvistus ei ole tilapäisesti käytettävissä. Yritä hetken kuluttua uudelleen.
fr: La vérification d’identité est temporairement indisponible. Réessayez dans un moment.
he: אימות הזהות אינו זמין זמנית. נסה שוב בעוד זמן קצר.
hi: पहचान सत्यापन अभी अस्थायी रूप से उपलब्ध नहीं है। थोड़ी देर बाद फिर कोशिश करें।
hr: Provjera identiteta privremeno nije dostupna. Pokušaj ponovno za malo.
hu: A személyazonosság hitelesítése átmenetileg nem érhető el. Próbáld újra egy kis idő múlva.
id: Verifikasi identitas sementara tidak tersedia. Coba lagi sebentar lagi.
it: La verifica dell'identità non è temporaneamente disponibile. Riprova tra poco.
ja: 本人確認は一時的に利用できません。しばらくしてからもう一度お試しください。
ko: 신원 인증을 일시적으로 사용할 수 없어요. 잠시 후 다시 시도하세요.
ml: ഐഡന്റിറ്റി പരിശോധന താൽക്കാലികമായി ലഭ്യമല്ല. കുറച്ച് കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക.
ms: Pengesahan identiti tidak tersedia buat sementara waktu. Cuba lagi sebentar lagi.
nb: Identitetsverifisering er midlertidig utilgjengelig. Prøv igjen om litt.
nl: Identiteitsverificatie is tijdelijk niet beschikbaar. Probeer het over een poosje opnieuw.
pl: Weryfikacja tożsamości jest chwilowo niedostępna. Spróbuj ponownie za jakiś czas.
pt_br: A verificação de identidade está temporariamente indisponível. Tente de novo daqui a pouco.
pt_pt: A verificação de identidade está temporariamente indisponível. Tente novamente daqui a pouco.
ro: Verificarea identității este temporar indisponibilă. Încearcă din nou peste puțin timp.
ru: Проверка личности временно недоступна. Повторите чуть позже.
sk: Overenie totožnosti je dočasne nedostupné. Skús to o chvíľu.
sv: Identitetsverifieringen är tillfälligt otillgänglig. Försök igen om en stund.
ta: அடையாளச் சரிபார்ப்பு தற்காலிகமாகக் கிடைக்கவில்லை. சிறிது நேரம் கழித்து முயலுங்கள்.
te: గుర్తింపు ధృవీకరణ తాత్కాలికంగా అందుబాటులో లేదు. కాసేపటి తర్వాత మళ్లీ ప్రయత్నించండి.
th: การยืนยันตัวตนใช้งานไม่ได้ชั่วคราว ลองอีกครั้งในอีกสักครู่
tr: Kimlik doğrulaması geçici olarak kullanılamıyor. Biraz sonra tekrar deneyin.
uk: Верифікація особи тимчасово недоступна. Спробуйте трохи згодом.
ur: شناخت کی تصدیق عارضی طور پر دستیاب نہیں۔ تھوڑی دیر بعد دوبارہ کوشش کریں۔
vi: Xác minh danh tính tạm thời không khả dụng. Hãy thử lại sau ít phút.
zh_hans: 身份验证暂时不可用。请稍后再试。
zh_hant: 身分驗證暫時無法使用，請稍後再試。

# events.cancel.action
source: Cancel event
ar: ألغِ الفعالية
bn: ইভেন্ট বাতিল করুন
ca: Cancel·la l'esdeveniment
cs: Zrušit událost
da: Aflys begivenhed
de: Event absagen
el: Ακύρωση εκδήλωσης
es: Cancelar evento
fi: Peru tapahtuma
fr: Annuler l’événement
he: בטל אירוע
hi: इवेंट रद्द करें
hr: Otkaži događaj
hu: Esemény lemondása
id: Batalkan acara
it: Annulla evento
ja: イベントを中止
ko: 이벤트 취소
ml: ഇവന്റ് റദ്ദാക്കുക
ms: Batalkan acara
nb: Avlys arrangement
nl: Evenement annuleren
pl: Anuluj wydarzenie
pt_br: Cancelar evento
pt_pt: Cancelar evento
ro: Anulează evenimentul
ru: Отменить событие
sk: Zrušiť udalosť
sv: Ställ in evenemanget
ta: நிகழ்வை ரத்து செய்
te: ఈవెంట్ రద్దు చేయి
th: ยกเลิกกิจกรรม
tr: Etkinliği iptal et
uk: Скасувати подію
ur: ایونٹ منسوخ کریں
vi: Hủy sự kiện
zh_hans: 取消活动
zh_hant: 取消活動

# events.cancel.confirm
source: Cancel this event? Everyone going is told.
ar: إلغاء هذه الفعالية؟ سيُبلَّغ كل من سيحضر.
bn: এই ইভেন্ট বাতিল করবেন? যারা যাচ্ছে সবাইকে জানানো হবে।
ca: Cancel·lar aquest esdeveniment? S'avisarà tothom qui hi anava.
cs: Zrušit tuto událost? Všichni, kdo jdou, budou informováni.
da: Aflys denne begivenhed? Alle, der kommer, får besked.
de: Dieses Event absagen? Alle Zusagen werden benachrichtigt.
el: Να ακυρωθεί αυτή η εκδήλωση; Ενημερώνονται όλοι όσοι πάνε.
es: ¿Cancelar este evento? Se avisará a todos los asistentes.
fi: Perutaanko tämä tapahtuma? Kaikille osallistujille ilmoitetaan.
fr: Annuler cet événement ? Tous les participants en seront informés.
he: לבטל את האירוע הזה? כל מי שמגיע יקבל הודעה.
hi: यह इवेंट रद्द करें? जो भी जा रहे हैं उन सबको बताया जाएगा।
hr: Otkazati ovaj događaj? Svi koji dolaze bit će obaviješteni.
hu: Lemondod ezt az eseményt? Mindenkit értesítünk, aki ott lenne.
id: Batalkan acara ini? Semua yang akan hadir diberi tahu.
it: Annullare questo evento? Tutti i partecipanti verranno avvisati.
ja: このイベントを中止しますか? 参加予定の全員に通知されます。
ko: 이 이벤트를 취소할까요? 참석하는 모든 사람에게 알려요.
ml: ഈ ഇവന്റ് റദ്ദാക്കണോ? പങ്കെടുക്കുന്ന എല്ലാവരെയും അറിയിക്കും.
ms: Batalkan acara ini? Semua yang akan hadir akan diberitahu.
nb: Avlyse dette arrangementet? Alle som skal dit, får beskjed.
nl: Dit evenement annuleren? Iedereen die komt wordt op de hoogte gesteld.
pl: Anulować to wydarzenie? Wszyscy, którzy się wybierają, zostaną powiadomieni.
pt_br: Cancelar este evento? Todos os que vão participar serão avisados.
pt_pt: Cancelar este evento? Todos os que vão são avisados.
ro: Anulezi acest eveniment? Toți cei care participă vor fi anunțați.
ru: Отменить это событие? Все, кто идёт, получат уведомление.
sk: Zrušiť túto udalosť? Všetci, ktorí sa zúčastnia, budú informovaní.
sv: Ställa in det här evenemanget? Alla som kommer får veta.
ta: இந்த நிகழ்வை ரத்து செய்யவா? வரவிருக்கும் அனைவருக்கும் தெரிவிக்கப்படும்.
te: ఈ ఈవెంట్‌ను రద్దు చేయాలా? వస్తున్న అందరికీ తెలియజేయబడుతుంది.
th: ยกเลิกกิจกรรมนี้? ทุกคนที่จะไปจะได้รับแจ้ง
tr: Bu etkinlik iptal edilsin mi? Katılan herkese haber verilir.
uk: Скасувати цю подію? Усі, хто йде, отримають повідомлення.
ur: یہ ایونٹ منسوخ کریں؟ جانے والے سب کو بتا دیا جائے گا۔
vi: Hủy sự kiện này? Mọi người tham dự sẽ được thông báo.
zh_hans: 取消此活动？所有参加的人都会收到通知。
zh_hant: 要取消這個活動嗎？所有要參加的人都會收到通知。

# events.cancel.keep
source: Keep it
ar: أبقِها
bn: রেখে দিন
ca: Mantén-lo
cs: Ponechat
da: Behold den
de: Behalten
el: Διατήρηση
es: Conservarlo
fi: Säilytä
fr: Le garder
he: השאר אותו
hi: रहने दें
hr: Zadrži
hu: Marad
id: Pertahankan
it: Mantienilo
ja: 中止しない
ko: 유지
ml: നിലനിർത്തുക
ms: Kekalkan
nb: Behold det
nl: Behouden
pl: Zachowaj
pt_br: Manter
pt_pt: Manter
ro: Păstrează-l
ru: Оставить
sk: Ponechať
sv: Behåll det
ta: வைத்திரு
te: ఉంచు
th: เก็บไว้
tr: Kalsın
uk: Залишити
ur: رہنے دیں
vi: Giữ lại
zh_hans: 保留
zh_hant: 保留

# events.cancelled
source: Cancelled
ar: أُلغيت
bn: বাতিল
ca: Cancel·lat
cs: Zrušeno
da: Aflyst
de: Abgesagt
el: Ακυρώθηκε
es: Cancelado
fi: Peruttu
fr: Annulé
he: בוטל
hi: रद्द
hr: Otkazano
hu: Lemondva
id: Dibatalkan
it: Annullato
ja: 中止
ko: 취소됨
ml: റദ്ദാക്കി
ms: Dibatalkan
nb: Avlyst
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменено
sk: Zrušená
sv: Inställt
ta: ரத்து செய்யப்பட்டது
te: రద్దు చేయబడింది
th: ยกเลิกแล้ว
tr: İptal edildi
uk: Скасовано
ur: منسوخ
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

# events.capacity
source: %@ places
ar: %@ مكان
bn: %@টি আসন
cs: Míst: %@
da: %@ pladser
de: %@ Plätze
el: %@ θέσεις
es: %@ plazas
fi: %@ paikkaa
he: %@ מקומות
hi: %@ जगहें
hr: %@ mjesta
hu: %@ hely
id: %@ tempat
it: %@ posti
ja: 定員%@人
ko: %@명 정원
ml: %@ സീറ്റുകൾ
ms: %@ tempat
nb: %@ plasser
nl: %@ plaatsen
pl: Miejsc: %@
pt_br: %@ vagas
pt_pt: %@ lugares
ro: %@ locuri
ru: Мест: %@
sk: %@ miest
sv: %@ platser
ta: %@ இடங்கள்
te: %@ స్థానాలు
th: %@ ที่นั่ง
tr: %@ kişilik yer
uk: Місць: %@
ur: %@ نشستیں
vi: %@ chỗ
zh_hans: %@ 个名额
zh_hant: %@ 個名額

# events.cohost.add
source: Add
ar: أضف
bn: যোগ করুন
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ml: ചേർക്കുക
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# events.cohost.placeholder
source: Co-host @handle
ar: مضيف مشارك @معرّف
bn: সহ-হোস্ট @handle
ca: Coanfitrió @identificador
cs: Spoluhostitel @handle
da: Medvært @handle
el: Συνδιοργανωτής @handle
es: @identificador del coanfitrión
fi: Yhteisäntä @käyttäjätunnus
fr: Co-animateur @identifiant
he: @handle של מארח שותף
hi: सह-होस्ट @handle
hr: Supodomaćin @handle
hu: Társházigazda @neve
id: @handle co-host
it: @handle del co-host
ja: 共同ホストの@ハンドル
ko: 공동 호스트 @핸들
ml: സഹ-ഹോസ്റ്റ് @handle
ms: Hos bersama @handle
nb: Medvert @brukernavn
pl: Współgospodarz @uchwyt
pt_br: @usuário do coanfitrião
pt_pt: Co-anfitrião @identificador
ro: @handle coorganizator
ru: Соведущий @имя
sk: Spoluhostiteľ @používateľské meno
sv: Medvärd @användarnamn
ta: இணை நடத்துநர் @handle
te: సహ-హోస్ట్ @handle
th: ผู้จัดร่วม @handle
tr: Ortak sunucu @kullanıcıadı
uk: @ім’я співведучого
ur: شریک میزبان @handle
vi: @handle đồng chủ trì
zh_hans: 共同主办人 @用户名
zh_hant: 共同主持人 @handle

# events.cohosts
source: Co-hosts: %@
ar: المضيفون المشاركون: %@
bn: সহ-হোস্ট: %@
ca: Coanfitrions: %@
cs: Spoluhostitelé: %@
da: Medværter: %@
el: Συνδιοργανωτές: %@
es: Coanfitriones: %@
fi: Yhteisännät: %@
fr: Co-animateurs : %@
he: מארחים שותפים: %@
hi: सह-होस्ट: %@
hr: Supodomaćini: %@
hu: Társházigazdák: %@
id: Co-host: %@
it: Co-host: %@
ja: 共同ホスト: %@
ko: 공동 호스트: %@
ml: സഹ-ഹോസ്റ്റുകൾ: %@
ms: Hos bersama: %@
nb: Medverter: %@
pl: Współgospodarze: %@
pt_br: Coanfitriões: %@
pt_pt: Co-anfitriões: %@
ro: Coorganizatori: %@
ru: Соведущие: %@
sk: Spoluhostitelia: %@
sv: Medvärdar: %@
ta: இணை நடத்துநர்கள்: %@
te: సహ-హోస్ట్‌లు: %@
th: ผู้จัดร่วม: %@
tr: Ortak sunucular: %@
uk: Співведучі: %@
ur: شریک میزبان: %@
vi: Đồng chủ trì: %@
zh_hans: 共同主办人：%@
zh_hant: 共同主持人：%@

# events.create.action
source: New event
ar: فعالية جديدة
bn: নতুন ইভেন্ট
ca: Esdeveniment nou
cs: Nová událost
da: Ny begivenhed
de: Neues Event
el: Νέα εκδήλωση
es: Nuevo evento
fi: Uusi tapahtuma
fr: Nouvel événement
he: אירוע חדש
hi: नया इवेंट
hr: Novi događaj
hu: Új esemény
id: Acara baru
it: Nuovo evento
ja: 新しいイベント
ko: 새 이벤트
ml: പുതിയ ഇവന്റ്
ms: Acara baharu
nb: Nytt arrangement
nl: Nieuw evenement
pl: Nowe wydarzenie
pt_br: Novo evento
pt_pt: Novo evento
ro: Eveniment nou
ru: Новое событие
sk: Nová udalosť
sv: Nytt evenemang
ta: புதிய நிகழ்வு
te: కొత్త ఈవెంట్
th: กิจกรรมใหม่
tr: Yeni etkinlik
uk: Нова подія
ur: نیا ایونٹ
vi: Sự kiện mới
zh_hans: 新建活动
zh_hant: 新活動

# events.create.description
source: Details (optional)
ar: التفاصيل (اختياري)
bn: বিবরণ (ঐচ্ছিক)
ca: Detalls (opcional)
cs: Podrobnosti (volitelné)
da: Detaljer (valgfrit)
el: Λεπτομέρειες (προαιρετικό)
es: Detalles (opcional)
fi: Tiedot (valinnainen)
fr: Détails (facultatif)
he: פרטים (אופציונלי)
hi: विवरण (वैकल्पिक)
hr: Pojedinosti (neobavezno)
hu: Részletek (nem kötelező)
id: Detail (opsional)
it: Dettagli (facoltativo)
ja: 詳細(任意)
ko: 세부 정보 (선택)
ml: വിവരങ്ങൾ (ഓപ്ഷണൽ)
ms: Butiran (pilihan)
nb: Detaljer (valgfritt)
nl: Details (optioneel)
pl: Szczegóły (opcjonalnie)
pt_br: Detalhes (opcional)
pt_pt: Detalhes (opcional)
ro: Detalii (opțional)
ru: Подробности (необязательно)
sk: Podrobnosti (voliteľné)
sv: Detaljer (valfritt)
ta: விவரங்கள் (விருப்பம்)
te: వివరాలు (ఐచ్ఛికం)
th: รายละเอียด (ไม่บังคับ)
tr: Ayrıntılar (isteğe bağlı)
uk: Подробиці (необов’язково)
ur: تفصیلات (اختیاری)
vi: Chi tiết (không bắt buộc)
zh_hans: 详情（可选）
zh_hant: 詳情（選填）

# events.create.endBeforeStart
source: It has to end after it starts
ar: يجب أن تنتهي بعد أن تبدأ
bn: শুরুর পরে শেষ হতে হবে
ca: Ha d'acabar després de començar
cs: Musí skončit po začátku
da: Den skal slutte efter start
de: Es muss nach dem Beginn enden
el: Πρέπει να τελειώνει μετά την έναρξη
es: Tiene que terminar después de empezar
fi: Sen on päätyttävä alkamisen jälkeen
fr: Il doit se terminer après son début
he: הוא חייב להסתיים אחרי שהוא מתחיל
hi: इसे शुरू होने के बाद खत्म होना चाहिए
hr: Mora završiti nakon početka
hu: A befejezésnek a kezdés után kell lennie
id: Harus berakhir setelah dimulai
it: Deve finire dopo l'inizio
ja: 終了は開始より後にしてください
ko: 종료 시간은 시작 시간 이후여야 해요
ml: ഇത് തുടങ്ങിയതിന് ശേഷം അവസാനിക്കണം
ms: Ia mesti tamat selepas bermula
nb: Det må ende etter at det starter
nl: Het moet na de start eindigen
pl: Musi skończyć się po rozpoczęciu
pt_br: Precisa terminar depois de começar
pt_pt: Tem de terminar depois de começar
ro: Trebuie să se încheie după ce începe
ru: Окончание должно быть позже начала
sk: Musí skončiť po začiatku
sv: Det måste sluta efter att det börjar
ta: தொடங்கிய பிறகு முடிய வேண்டும்
te: ఇది మొదలైన తర్వాతే ముగియాలి
th: ต้องสิ้นสุดหลังเวลาเริ่ม
tr: Başladıktan sonra bitmeli
uk: Вона має завершитися після початку
ur: اسے شروع ہونے کے بعد ختم ہونا ہوگا
vi: Phải kết thúc sau khi bắt đầu
zh_hans: 结束时间必须晚于开始时间
zh_hant: 結束時間必須晚於開始時間

# events.create.ends
source: Ends
ar: ينتهي
bn: শেষ
ca: Acaba
cs: Konec
da: Slutter
de: Ende
el: Λήξη
es: Termina
fi: Päättyy
fr: Fin
he: מסתיים
hi: समाप्ति
hr: Završava
hu: Vége
id: Berakhir
it: Fine
ja: 終了
ko: 종료
ml: അവസാനം
ms: Tamat
nb: Slutter
nl: Eindigt
pl: Koniec
pt_br: Termina
pt_pt: Termina
ro: Se încheie
ru: Конец
sk: Koniec
sv: Slutar
ta: முடிவு
te: ముగింపు
th: สิ้นสุด
tr: Bitiş
uk: Завершення
ur: اختتام
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

# events.create.hasCap
source: Limit places
ar: حدّد الأماكن
bn: আসন সীমিত করুন
ca: Limita les places
cs: Omezit počet míst
da: Begræns pladser
de: Plätze begrenzen
el: Περιορισμός θέσεων
es: Limitar plazas
fi: Rajoita paikkoja
fr: Limiter les places
he: הגבל מקומות
hi: जगहें सीमित करें
hr: Ograniči broj mjesta
hu: Helyek korlátozása
id: Batasi tempat
it: Limita i posti
ja: 定員を設定
ko: 정원 제한
ml: സീറ്റുകൾ പരിമിതപ്പെടുത്തുക
ms: Hadkan tempat
nb: Begrens antall plasser
nl: Plaatsen beperken
pl: Ogranicz liczbę miejsc
pt_br: Limitar vagas
pt_pt: Limitar lugares
ro: Limitează locurile
ru: Ограничить число мест
sk: Obmedziť počet miest
sv: Begränsa antalet platser
ta: இடங்களை வரம்பிடு
te: స్థానాలను పరిమితం చేయి
th: จำกัดจำนวนที่นั่ง
tr: Yerleri sınırla
uk: Обмежити кількість місць
ur: نشستیں محدود کریں
vi: Giới hạn số chỗ
zh_hans: 限制名额
zh_hant: 限制名額

# events.create.hasEnd
source: Has an end time
ar: له وقت انتهاء
bn: শেষের সময় আছে
ca: Té hora de finalització
cs: Má čas konce
da: Har et sluttidspunkt
de: Hat eine Endzeit
el: Έχει ώρα λήξης
es: Tiene hora de fin
fi: Päättymisaika
fr: A une heure de fin
he: יש שעת סיום
hi: समाप्ति का समय है
hr: Ima vrijeme završetka
hu: Van befejezési időpontja
id: Punya waktu berakhir
it: Ha un orario di fine
ja: 終了時刻を設定
ko: 종료 시간 있음
ml: അവസാന സമയം ഉണ്ട്
ms: Ada masa tamat
nb: Har et sluttidspunkt
nl: Heeft een eindtijd
pl: Ma godzinę zakończenia
pt_br: Tem horário de término
pt_pt: Tem hora de fim
ro: Are oră de încheiere
ru: Есть время окончания
sk: Má čas ukončenia
sv: Har en sluttid
ta: முடிவு நேரம் உண்டு
te: ముగింపు సమయం ఉంది
th: มีเวลาสิ้นสุด
tr: Bitiş saati var
uk: Є час завершення
ur: اختتامی وقت ہے
vi: Có giờ kết thúc
zh_hans: 设置结束时间
zh_hant: 設定結束時間

# events.create.inviteOnly
source: Invite only
ar: بالدعوة فقط
bn: শুধু আমন্ত্রণে
ca: Només per invitació
cs: Jen na pozvání
da: Kun efter invitation
de: Nur mit Einladung
el: Μόνο με πρόσκληση
es: Solo por invitación
fi: Vain kutsulla
fr: Sur invitation
he: בהזמנה בלבד
hi: सिर्फ़ आमंत्रण
hr: Samo uz pozivnicu
hu: Csak meghívással
id: Hanya undangan
it: Solo su invito
ja: 招待のみ
ko: 초대 전용
ml: ക്ഷണം മാത്രം
ms: Jemputan sahaja
nb: Kun med invitasjon
nl: Alleen op uitnodiging
pl: Tylko na zaproszenie
pt_br: Só por convite
pt_pt: Só por convite
ro: Doar pe invitație
ru: Только по приглашению
sk: Len na pozvanie
sv: Endast inbjudna
ta: அழைப்பு மட்டும்
te: ఆహ్వానం ద్వారా మాత్రమే
th: เฉพาะผู้ได้รับเชิญ
tr: Yalnızca davetle
uk: Лише за запрошенням
ur: صرف دعوت سے
vi: Chỉ theo lời mời
zh_hans: 仅限邀请
zh_hant: 僅限邀請

# events.create.invites
source: Invite by handle (optional)
ar: ادعُ بالمعرّف (اختياري)
bn: হ্যান্ডেল দিয়ে আমন্ত্রণ (ঐচ্ছিক)
ca: Convida per identificador (opcional)
cs: Pozvat podle handlu (volitelné)
da: Invitér via handle (valgfrit)
de: Per Handle einladen (optional)
el: Πρόσκληση με handle (προαιρετικό)
es: Invitar por identificador (opcional)
fi: Kutsu käyttäjätunnuksella (valinnainen)
fr: Inviter par identifiant (facultatif)
he: הזמן לפי שם משתמש (אופציונלי)
hi: हैंडल से आमंत्रित करें (वैकल्पिक)
hr: Pozovi preko handlea (neobavezno)
hu: Meghívás @név alapján (nem kötelező)
id: Undang lewat handle (opsional)
it: Invita per handle (facoltativo)
ja: ハンドルで招待(任意)
ko: 핸들로 초대 (선택)
ml: ഹാൻഡിൽ വഴി ക്ഷണിക്കുക (ഓപ്ഷണൽ)
ms: Jemput dengan nama pengendali (pilihan)
nb: Inviter med brukernavn (valgfritt)
nl: Uitnodigen via handle (optioneel)
pl: Zaproś po uchwycie (opcjonalnie)
pt_br: Convidar por @usuário (opcional)
pt_pt: Convidar por identificador (opcional)
ro: Invită după handle (opțional)
ru: Пригласить по @имени (необязательно)
sk: Pozvať podľa používateľského mena (voliteľné)
sv: Bjud in med användarnamn (valfritt)
ta: ஹேண்டில் மூலம் அழை (விருப்பம்)
te: హ్యాండిల్‌తో ఆహ్వానించండి (ఐచ్ఛికం)
th: เชิญด้วยแฮนเดิล (ไม่บังคับ)
tr: Kullanıcı adıyla davet et (isteğe bağlı)
uk: Запросити за @іменем (необов’язково)
ur: ہینڈل سے مدعو کریں (اختیاری)
vi: Mời theo tên người dùng (không bắt buộc)
zh_hans: 按用户名邀请（可选）
zh_hant: 以代號邀請（選填）

# events.create.kind
source: Kind
ar: النوع
bn: ধরন
ca: Tipus
cs: Druh
da: Type
de: Art
el: Είδος
es: Tipo
fi: Laji
fr: Type
he: סוג
hi: प्रकार
hr: Vrsta
hu: Fajta
id: Jenis
it: Tipo
ja: 種類
ko: 종류
ml: തരം
ms: Jenis
nb: Type
nl: Soort
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Вид
sk: Druh
sv: Typ
ta: வகை
te: రకం
th: ประเภท
tr: Tür
uk: Вид
ur: قسم
vi: Loại
zh_hans: 类型
zh_hant: 類型

# events.create.linkHttps
source: A link starts with https://
ar: الرابط يبدأ بـ https://
bn: লিংক https:// দিয়ে শুরু হয়
ca: Un enllaç comença amb https://
cs: Odkaz začíná https://
da: Et link starter med https://
de: Ein Link beginnt mit https://
el: Ένας σύνδεσμος ξεκινά με https://
es: Un enlace empieza por https://
fi: Linkki alkaa https://
fr: Un lien commence par https://
he: קישור מתחיל ב-https://
hi: लिंक https:// से शुरू होता है
hr: Poveznica počinje s https://
hu: A hivatkozás https://-sel kezdődik
id: Tautan diawali https://
it: Un link inizia con https://
ja: リンクはhttps://で始めてください
ko: 링크는 https://로 시작해요
ml: ലിങ്ക് https:// ഉപയോഗിച്ച് തുടങ്ങണം
ms: Pautan bermula dengan https://
nb: En lenke starter med https://
nl: Een link begint met https://
pl: Link zaczyna się od https://
pt_br: Um link começa com https://
pt_pt: Uma ligação começa por https://
ro: Un link începe cu https://
ru: Ссылка начинается с https://
sk: Odkaz začína https://
sv: En länk börjar med https://
ta: இணைப்பு https:// உடன் தொடங்க வேண்டும்
te: లింక్ https:// తో మొదలవుతుంది
th: ลิงก์ต้องขึ้นต้นด้วย https://
tr: Bağlantı https:// ile başlar
uk: Посилання починається з https://
ur: لنک https:// سے شروع ہوتا ہے
vi: Liên kết bắt đầu bằng https://
zh_hans: 链接须以 https:// 开头
zh_hant: 連結須以 https:// 開頭

# events.create.past
source: Choose a time in the future
ar: اختر وقتًا في المستقبل
bn: ভবিষ্যতের একটি সময় বেছে নিন
ca: Tria una hora futura
cs: Vyber čas v budoucnosti
da: Vælg et tidspunkt i fremtiden
de: Wähle eine Zeit in der Zukunft
el: Επίλεξε μια ώρα στο μέλλον
es: Elige una hora futura
fi: Valitse ajankohta tulevaisuudesta
fr: Choisissez une heure dans le futur
he: בחר זמן בעתיד
hi: भविष्य का समय चुनें
hr: Odaberi vrijeme u budućnosti
hu: Válassz jövőbeli időpontot
id: Pilih waktu di masa depan
it: Scegli un orario nel futuro
ja: 未来の時刻を選んでください
ko: 미래의 시간을 선택하세요
ml: ഭാവിയിലെ ഒരു സമയം തിരഞ്ഞെടുക്കുക
ms: Pilih masa pada masa hadapan
nb: Velg et tidspunkt i fremtiden
nl: Kies een tijd in de toekomst
pl: Wybierz czas w przyszłości
pt_br: Escolha um horário no futuro
pt_pt: Escolha uma hora no futuro
ro: Alege un moment din viitor
ru: Выберите время в будущем
sk: Vyber čas v budúcnosti
sv: Välj en tid i framtiden
ta: எதிர்கால நேரத்தைத் தேர்ந்தெடுங்கள்
te: భవిష్యత్తులో ఒక సమయాన్ని ఎంచుకోండి
th: เลือกเวลาในอนาคต
tr: Gelecekte bir zaman seçin
uk: Виберіть час у майбутньому
ur: مستقبل کا وقت چنیں
vi: Hãy chọn thời gian trong tương lai
zh_hans: 请选择未来的时间
zh_hant: 請選擇未來的時間

# events.create.placeAddress
source: Address (optional)
ar: العنوان (اختياري)
bn: ঠিকানা (ঐচ্ছিক)
ca: Adreça (opcional)
cs: Adresa (volitelné)
da: Adresse (valgfrit)
de: Adresse (optional)
el: Διεύθυνση (προαιρετικό)
es: Dirección (opcional)
fi: Osoite (valinnainen)
fr: Adresse (facultatif)
he: כתובת (אופציונלי)
hi: पता (वैकल्पिक)
hr: Adresa (neobavezno)
hu: Cím (nem kötelező)
id: Alamat (opsional)
it: Indirizzo (facoltativo)
ja: 住所(任意)
ko: 주소 (선택)
ml: വിലാസം (ഓപ്ഷണൽ)
ms: Alamat (pilihan)
nb: Adresse (valgfritt)
nl: Adres (optioneel)
pl: Adres (opcjonalnie)
pt_br: Endereço (opcional)
pt_pt: Morada (opcional)
ro: Adresă (opțional)
ru: Адрес (необязательно)
sk: Adresa (voliteľné)
sv: Adress (valfritt)
ta: முகவரி (விருப்பம்)
te: చిరునామా (ఐచ్ఛికం)
th: ที่อยู่ (ไม่บังคับ)
tr: Adres (isteğe bağlı)
uk: Адреса (необов’язково)
ur: پتا (اختیاری)
vi: Địa chỉ (không bắt buộc)
zh_hans: 地址（可选）
zh_hant: 地址（選填）
